
// ⚠️ 此文件由脚本自动生成，请勿手动修改
const data: Record<string, string> = {
"夜空中最亮的星":`
[00:00.00] 夜空中最亮的星
[00:04.50] 逃跑计划
[00:09.00] 
[00:13.50] 夜空中最亮的星 能否听清
[00:20.50] 那仰望的人 心底的孤独和叹息
[00:27.50] 夜空中最亮的星 能否记起
[00:34.50] 曾与我同行 消失在风里的身影
[00:41.50] 我祈祷拥有一颗透明的心灵
[00:48.50] 和会流泪的眼睛
[00:55.50] 给我再去相信的勇气
[01:02.50] 越过谎言去拥抱你
[01:09.50] 每当我找不到存在的意义
[01:16.50] 每当我迷失在黑夜里
[01:23.50] 夜空中最亮的星
[01:30.50] 请指引我靠近你
[01:37.50] 
[01:51.50] 夜空中最亮的星 是否知道
[01:58.50] 曾与我同行的身影 如今在哪里
[02:05.50] 夜空中最亮的星 是否在意
[02:12.50] 是等太阳升起 还是意外先来临
[02:19.50] 我宁愿所有痛苦都留在心里
[02:26.50] 也不愿忘记你的眼睛
[02:33.50] 给我再去相信的勇气
[02:40.50] 越过谎言去拥抱你
[02:47.50] 每当我找不到存在的意义
[02:54.50] 每当我迷失在黑夜里
[03:01.50] 夜空中最亮的星
[03:08.50] 请照亮我前行
[03:15.50] 
[03:29.50] 夜空中最亮的星 能否听清
[03:36.50] 那仰望的人 心底的孤独和叹息
`,
"夜空中最亮的星1":`
[00:00.00] 夜空中最亮的星
[00:04.50] 逃跑计划
[00:09.00] 
[00:13.50] 夜空中最亮的星 能否听清
[00:20.50] 那仰望的人 心底的孤独和叹息
[00:27.50] 夜空中最亮的星 能否记起
[00:34.50] 曾与我同行 消失在风里的身影
[00:41.50] 我祈祷拥有一颗透明的心灵
[00:48.50] 和会流泪的眼睛
[00:55.50] 给我再去相信的勇气
[01:02.50] 越过谎言去拥抱你
[01:09.50] 每当我找不到存在的意义
[01:16.50] 每当我迷失在黑夜里
[01:23.50] 夜空中最亮的星
[01:30.50] 请指引我靠近你
[01:37.50] 
[01:51.50] 夜空中最亮的星 是否知道
[01:58.50] 曾与我同行的身影 如今在哪里
[02:05.50] 夜空中最亮的星 是否在意
[02:12.50] 是等太阳升起 还是意外先来临
[02:19.50] 我宁愿所有痛苦都留在心里
[02:26.50] 也不愿忘记你的眼睛
[02:33.50] 给我再去相信的勇气
[02:40.50] 越过谎言去拥抱你
[02:47.50] 每当我找不到存在的意义
[02:54.50] 每当我迷失在黑夜里
[03:01.50] 夜空中最亮的星
[03:08.50] 请照亮我前行
[03:15.50] 
[03:29.50] 夜空中最亮的星 能否听清
[03:36.50] 那仰望的人 心底的孤独和叹息1
`,
"夜空中最亮的星2":`
[00:00.00] 夜空中最亮的星
[00:04.50] 逃跑计划
[00:09.00] 
[00:13.50] 夜空中最亮的星 能否听清
[00:20.50] 那仰望的人 心底的孤独和叹息
[00:27.50] 夜空中最亮的星 能否记起
[00:34.50] 曾与我同行 消失在风里的身影
[00:41.50] 我祈祷拥有一颗透明的心灵
[00:48.50] 和会流泪的眼睛
[00:55.50] 给我再去相信的勇气
[01:02.50] 越过谎言去拥抱你
[01:09.50] 每当我找不到存在的意义
[01:16.50] 每当我迷失在黑夜里
[01:23.50] 夜空中最亮的星
[01:30.50] 请指引我靠近你
[01:37.50] 
[01:51.50] 夜空中最亮的星 是否知道
[01:58.50] 曾与我同行的身影 如今在哪里
[02:05.50] 夜空中最亮的星 是否在意
[02:12.50] 是等太阳升起 还是意外先来临
[02:19.50] 我宁愿所有痛苦都留在心里
[02:26.50] 也不愿忘记你的眼睛
[02:33.50] 给我再去相信的勇气
[02:40.50] 越过谎言去拥抱你
[02:47.50] 每当我找不到存在的意义
[02:54.50] 每当我迷失在黑夜里
[03:01.50] 夜空中最亮的星
[03:08.50] 请照亮我前行
[03:15.50] 
[03:29.50] 夜空中最亮的星 能否听清
[03:36.50] 那仰望的人 心底的孤独和叹息2
`,
"夜空中最亮的星3":`
[00:00.00] 夜空中最亮的星
[00:04.50] 逃跑计划
[00:09.00] 
[00:13.50] 夜空中最亮的星 能否听清
[00:20.50] 那仰望的人 心底的孤独和叹息
[00:27.50] 夜空中最亮的星 能否记起
[00:34.50] 曾与我同行 消失在风里的身影
[00:41.50] 我祈祷拥有一颗透明的心灵
[00:48.50] 和会流泪的眼睛
[00:55.50] 给我再去相信的勇气
[01:02.50] 越过谎言去拥抱你
[01:09.50] 每当我找不到存在的意义
[01:16.50] 每当我迷失在黑夜里
[01:23.50] 夜空中最亮的星
[01:30.50] 请指引我靠近你
[01:37.50] 
[01:51.50] 夜空中最亮的星 是否知道
[01:58.50] 曾与我同行的身影 如今在哪里
[02:05.50] 夜空中最亮的星 是否在意
[02:12.50] 是等太阳升起 还是意外先来临
[02:19.50] 我宁愿所有痛苦都留在心里
[02:26.50] 也不愿忘记你的眼睛
[02:33.50] 给我再去相信的勇气
[02:40.50] 越过谎言去拥抱你
[02:47.50] 每当我找不到存在的意义
[02:54.50] 每当我迷失在黑夜里
[03:01.50] 夜空中最亮的星
[03:08.50] 请照亮我前行
[03:15.50] 
[03:29.50] 夜空中最亮的星 能否听清
[03:36.50] 那仰望的人 心底的孤独和叹息3
`,

};

export default data;
